{
	"pageTitle": "Bon in a Box - Latinoamerica Region",
	"header.title": "BON IN A BOX Latinoamerica Region",
	"footer.contact": "Contact Information",
	"footer.spanish": "Spanish",
	"footer.english": "English",
	"footer.portuguese": "Portuguese",
	"login.title": "login",
	"login.email_address_placeholder": "email adress",
	"login.password_placeholder": "password",
	"login.remember_me": "remember me",
	"login.sign_in": "sign in",
	"login.sign_up": "sign up",
	"login.forgot_password": "forgot password",
	"homenav.box": "The Box",
	"homenav.public": "target",
	"homenav.why": "reason",
	"homenav.how": "usage",
	"homenav.allies": "allies",
	"nav.login": "Login",
	"nav.forum": "Forum",
	"nav.main": "Home",
	"nav.filters": "Search Filters",
	"nav.tools": "Tools",
	"nav.contact": "Contact Us",
	"filter.components": "Monitoring Components",
	"filter.ebv": "EBV",
	"filter.theme": "By Theme",
	"filter.type": "By Kind",
	"filter.tax": "By Taxonomy",
	"mainbox.sub": "Improving Capacity for Biodiversity Conservation and Research",
	"mainbox.text": "<b>BON in a Box</b> (Biodiversity Observation Network in a Box) is a customizable and continually updated toolkit. It provides access to the latest biodiversity observation design, data collection protocols, and dat management, analysis and reporting tools.  It serves as a technology transfer and capacity building mechanism to ensure you have access to the best and most up-to-date tools and technologies for building a biodiversity observation system.</br> BON in a Box connects tools users and developers to promote ongoing tool improvements and the development of new tools.  The goal is to <b>lower the threshold for the start-up or enhancement of a biodiversity observation networks</b> and support more effective conservation actions through the improved supply of quality biodiversity data.  BON in a Box is a Group on Earth Observations – Biodiversity Observation Network initiative and the development of this Latin American regional version was led by Colombia’s Alexander von Humboldt Institute.",
	"publicbox.h1": "who is<br>it for?",
	"publicbox.sub": "Those Interested in Quality Biodiversity Observational Data",
	"publicbox.text": "BON in a Box is designed to serve the needs and interests of national governments who need <b>high quality biodiversity data</b> to inform their domestic and international reporting requirements and conservation commitments.  However, BON in a Box will also be useful for any organization, community or individual who is interested in starting, enhancing or harmonizing their biodiversity observation efforts.",
	"whybox.h1": "why is<br>it needed?",
	"whybox.sub": "Adequate Information about Biodiversity Changes and Threats",
	"whybox.text": "Across the planet, biodiversity data is limited and poorly integrated due to varying methodologies and standards, and most existing observation systems lack capacity and are not well connected to policy needs. This limits our ability to make informed and timely conservation decisions and support sustainable development. Continual advances in biodiversity observation technologies (e.g. camera-traps, etc.), methodologies, and models are being realized, making observation efforts more powerful and efficient. However, <b>no system exists to facilitate their rapid discovery and sharing.</b></br>The Group on Earth Observations–Biodiversity Observation Network (GEO BON; www.geobon.org) is developing BON in a Box as a practical means by which the most effective and advanced tools can be deployed around the world to support the development of enhanced biodiversity observation Networks, increase the quantity and quality of biodiversity observations, and <b>better connect</b> them to policy-making",
	"howbox.h1": "How to use<br>the Box?",
	"howbox.sub": "Make available to everyone the efforts of everyone",
	"howbox.text": "By consulting Bon in a Box you can select tools under <b>five different categories,</b> which are divided by <b>tag filters that allows specific searches,</b> or via a general search engine. The description of each label can be found in the second section, search filters.<br>When selecting a tool and follow the <b>see more (+)</b> link at the bottom right corner, you can access more detailed information about the tool, description, contact the developers or managers, and a specific forum for that tool where any authenticated user on the system can participate, ask questions and discuss openly about the tool. For more general questions you can use the general forum in the last section.<br>Finally you can <b>suggest tools to be in Bon in a Box,</b> which will be reviewed by a GeoBon experts panel and will contact the user to publish the tool with all claims.",
	"allies.h1": "allies",
	"allies.text": "The development of this Latin American version of <b>BON in a Box</b> was led by Colombia’s Alexander von Humboldt Institute on behalf of GEO BON.  However, its development was made possible by contributions from a great number of organizations who helped with both the design of the system and the identification and development of tools.  The following partner logos identify the contributing organizations.",
	"components.title": "monitoring <br>components",
	"ebv.title": "essential biodiversity variables",
	"theme.title": "filters <br>by theme",
	"type.title": "filters <br>by kind",
	"taxonomy.title": "filters by <br>taxonomy",
	"observation.title": "Observation Design",
	"observation.sub": "First key questions",
	"observation.text": "Define the <b>conceptual framework and questions</b> that guide which observations are needed is the starting point for successfully structuring a successful biodiversity monitoring system. Is ideal to design this monitoring system so it helps and supports countries in their national (environmental policy) and international (CBD and IPBES) biodiversity conservation commitments. Under this label you will find documents that can facilitate this initial work.",
	"collection.title": "Data collection",
	"collection.sub": "Protocols and New Technologies",
	"collection.text": "The process of data collection and documentation of biodiversity observations must be done rigorously, selecting <b>designs and methods that allow us to get the right information</b> to answer our questions, this is the basis for a analysis phase good development. Under this label you will find tools such as sampling protocols and new technologies for data collection as camera traps, metagenomic or citizen science.",
	"management.title": "Data management",
	"management.sub": "Standards and Interoperability",
	"management.text": "There is an enormous amount of biodiversity information that comes from many sources and different types of formats. To be able to take advantage of this depends on the use of standards. Data standards <b>ensure interoperability of the major initiatives of biodiversity information</b> in the world to organize and unify how they are issued. Under this label you will find documentary and technological tools such as web platforms and software that allow data standardization and publication of resources.",
	"analysis.title": "Data analysis",
	"analysis.sub": "Information and Indicators",
	"analysis.text": "The result of the analysis turns data into information. Usually, the results are focused on a system of <b>indicators that seek to improve the understanding</b> of biodiversity response to global change, integrate various dimensions of biodiversity and connect with local trends with national, regional and global trends. Under this label you can find tools and web platforms for online analysis, software for analyzing biological and geographical data, methodological sheets of indicators and data portals.",
	"reporting.title": "Report results",
	"reporting.sub": "Visualization and communication",
	"reporting.text": "The information and results of the biodiversity observations must be communicated in different ways depending on the audience or end user that require the information. Infographics and other means for <b>data visualization, facilitate their interpretation and may cause a high impact</b> on end users. Under this label you will find tools for results visualization, and material produced to communicate results of biodiversity observations that may be useful as examples to follow.",
	"communities.title": "Communities composition",
	"communities.sub": "communities.sub",
	"communities.text": "dksdfhg ksdhf lksdhglkjsd fglkjsdhf gklshdfgksdflkjg sldkfg alkhfqob ;edb knadgo ne;gandlkfgn alkg dklf g;dls fgsl;dk",
	"ecofunction.title": "Ecosystem function",
	"ecofunction.sub": "ecofunction.sub",
	"ecofunction.text": "dksdfhg ksdhf lksdhglkjsd fglkjsdhf gklshdfgksdflkjg sldkfg alkhfqob ;edb knadgo ne;gandlkfgn alkg dklf g;dls fgsl;dk",
	"ecostructure.title": "Ecosystem structure",
	"ecostructure.sub": "ecostructure.sub",
	"ecostructure.text": "dksdfhg ksdhf lksdhglkjsd fglkjsdhf gklshdfgksdflkjg sldkfg alkhfqob ;edb knadgo ne;gandlkfgn alkg dklf g;dls fgsl;dk",
	"genetic.title": "Genetic composition",
	"genetic.sub": "genetic.sub",
	"genetic.text": "dksdfhg ksdhf lksdhglkjsd fglkjsdhf gklshdfgksdflkjg sldkfg alkhfqob ;edb knadgo ne;gandlkfgn alkg dklf g;dls fgsl;dk",
	"population.title": "Species populations",
	"population.sub": "population.sub",
	"population.text": "dksdfhg ksdhf lksdhglkjsd fglkjsdhf gklshdfgksdflkjg sldkfg alkhfqob ;edb knadgo ne;gandlkfgn alkg dklf g;dls fgsl;dk",
	"traits.title": "Species traits",
	"traits.sub": "traits.sub",
	"traits.text": "dksdfhg ksdhf lksdhglkjsd fglkjsdhf gklshdfgksdflkjg sldkfg alkhfqob ;edb knadgo ne;gandlkfgn alkg dklf g;dls fgsl;dk",
	"ecosystem.title": "Ecosystem services",
	"ecosystem.sub": "Quantification, Valuation and Mapping",
	"ecosystem.text": "Ecosystem services are classified into three types: <b> 1) provisioning services </b>, which directly serve the needs of humanity: like food, fuel or building materials <b> 2) regulating services </b> such as climate regulation, flood prevention, etc. and <b> 3) cultural services </b>, which provide benefits associated with spirituality, recreation or aesthetic experiences. Under this label you will find tools that through biodiversity observations allow you to quantify, assess and map ecosystem services.",
	"citizen.title": "Citizen science",
	"citizen.sub": "Participatory data collection",
	"citizen.text": "Citizen science is a tool that allows the <b>conscious and voluntary participation of citizens in scientific projects.</b> Usually, the citizen science is based on Information and Communication Technologies, which enable the collection, management, analysis and dissemination of information. The decisions constructed through inclusive participation and sharing of knowledge are more likely to be supported by the community. Under this label you'll find tools developed or applied for procurement and analysis of biodiversity observations in Citizen Science projects.",
	"traditional.title": "Traditional knowledge",
	"traditional.sub": "Local communities and biodiversity observations",
	"traditional.text": "It refers to the knowledge, innovations and practices of indigenous and local communities worldwide. This knowledge is transmitted from generation to generation and has been developed through <b>the experiences of communities throughout history;</b> adapting to the needs, cultures and environments. Has helped maintain and even enhance biological diversity through centuries, it is a vital source of information for identifying uses of resources; understanding that has benefited mankind as a whole. The Convention on Biological Diversity establishes the need for states to respect, preserve, maintain and promote a wider application of traditional knowledge with the approval and participation of relevant indigenous and local communities.",
	"invasive.title": "Invasive species",
	"invasive.sub": "Risk of Species Introduction",
	"invasive.text": "Invasive species are those foreign species that have established self-sustaining populations in natural ecosystems and have <b>negative interactions with native species.</b> Biological invasions are considered the second leading cause of biodiversity loss and one of the top five drivers of change. If the biodiversity observations that you require relate to risk assessment of species introductions, prevention, management or control of biological invasions, under this label you will find specific tools for the collection, management, analysis and reporting of such information.",
	"cites.title": "CITES",
	"cites.sub": "International Trade of Species",
	"cites.text": "The Convention on International Trade in Endangered Species of Wild Fauna and Flora, CITES, is an international agreement that aims to ensure that international trade in wild animals and plants <b>does not threaten their survival.</b> If you require biodiversity observations related with trade and trafficking of species, listed under this label you´ll find tools applied for the collection, management, analysis and reporting of related data.",
	"migratory.title": "Migratory",
	"migratory.sub": "Transboundary Biodiversity Observations",
	"migratory.text": "Animal migration involves the displacement of populations from one place to another and a later return to the same location. These movements are part of the annual cycle of these species. Mammals, birds, reptiles, fish and insects perform migrations. Effective conservation efforts for migratory species relapse in the <b>ability to understand the interactions between different states of their anual cycles,</b> such as breeding, stopover sites, energy costs of migration, wintering areas, migratory connectivity, among others. If the biodiversity observations you require are related to migratory species refer to this label to find the most innovative tools for working with migratory species.",
	"freshw.title": "Fresh water",
	"freshw.sub": "Aquatic Resources",
	"freshw.text": "Rivers, wetlands, groundwater, and biotic communities that inhabit them require conservation efforts essential for obtaining potable water, food security and a wide range of ecosystemic goods and services. However, freshwater ecosystems are <b>under severe change pressures and are deteriorating faster</b> than other ecosystems. The management of water resources requires a holistic understanding of the ecosystemic functions and interactions and appropriate governance arrangements. Under this label you'll find tools for data collection, generate indicators, and report results of aquatic resources evaluations.",
	"marine.title": "Marine",
	"marine.sub": "Coastal and marine habitats",
	"marine.text": "Thanks to the high diversity of coastal and marine habitats, the ocean is a food provider and plays an important role in moderating the climate. Currently, human activities threaten coastal areas and seas by overfishing, mining, pollution, waste disposal, among others. There are different <b>evaluation efforts and monitoring of marine, ocean and coastal biodiversity.</b> Under this label you'll find tools to start, improve or harmonize you efforts in marine biodiversity observation.",
	"terrestrial.title": "Terrestrial",
	"terrestrial.sub": "terrestrial.sub",
	"terrestrial.text": "dksdfhg ksdhf lksdhglkjsd fglkjsdhf gklshdfgksdflkjg sldkfg alkhfqob ;edb knadgo ne;gandlkfgn alkg dklf g;dls fgsl;dk",
	"dataset.title": "Dataset",
	"dataset.sub": "Metadata, data and information",
	"dataset.text": "A dataset is a collection or group of records that share a grouping criteria. This criteria can be a methodology, an obtaining purpose, a geographic area, a time reference, etc. Datasets should refer to a set of metadata, which describes the content, quality, condition and other characteristics of the data in a standardized format, <b>ensuring the viability and permanence of the data sets,</b> in order to ease their use for multiple purposes and in different contexts. Under this label you'll find the link to the main portals that give access to data sets on biodiversity observations.",
	"software.title": "Software",
	"software.sub": "Computer processing and analysis",
	"software.text": "The software is developed through programming languages, which allows programmers to specify precisely, under which data a computer must operate. Under this label you will find the link to the <b>best software for processing and analysis</b> of biodiversity observations.",
	"standard.title": "Data standards",
	"standard.sub": "Information interoperability",
	"standard.text": "Biodiversity data derives from multiple sources, stored in various formats and various types of platforms. An essential step to understanding biodiversity global patterns is to <b>provide the standardization of these heterogeneous data,</b> in order to improve interoperability. To reach this goal is essential to define common terms and categories. Data standards are technical documents that define a set of properties that a product must have. One of the most widely used standards for structuring the biodiversity datasets is DwC (Darwin Core). It was designed to facilitate the exchange of information about species biological records and of the existence of specimens in biological collections.",
	"literature.title": "Literature",
	"literature.sub": "Written publications",
	"literature.text": "Under this label you'll find written, published or unpublished documents through the web on issues concerning Biodiversity Observations, where <b>results, observations, and other scientific research are reported.</b>",
	"taxo.title": "Taxonomic Groups",
	"taxo.sub": "Amphibians, Birds, Invertebrates, Mammals, <br> Fish, Reptiles, Plants",
	"taxo.text": "Biodiversity Observations can be focused on a <b>particular taxonomic group.</b> We have created this filter so you can find the tools that will be useful for the group you want to work with.",
	"amphibians.title": "Amphibians",
	"birds.title": "Birds",
	"invertebrates.title": "Invertebrates",
	"mammals.title": "Mammals",
	"fish.title": "Fish",
	"reptiles.title": "Reptiles",
	"plants.title": "Plants",
	"search.btn": "search",
	"tooldir.title": "tools",
	"propose.btn": "suggest",
	"directory.title": "directory",
	"placeholder.search": "Search by name or category",
	"formtool.title": "tool formulary",
	"PHtool.name": "Tool Name",
	"PHtool.web": "Web Site",
	"PHtool.mail": "Contact email",
	"PHtool.country": "Country covering",
	"PHtool.shorttext": "Short descriptive text (250 characters)",
	"PHtool.longtext": "Full text (1800 characters)",
	"PHtool.scountry": "Country",
	"formtool.categories": "search categories",
	"formtool.thumbtitle": "THUMBNAIL IMAGE ( 300px Width )",
	"formtool.thumbsubtitle": "This image appears in the search directory, but is not required.",
	"formtool.imgtitle": "tool descriptive image ( 600px Width )",
	"formtool.load": "upload",
	"formtool.dirtitle": "directory formulary",
	"formtool.thumbtitle2": "THUMBNAIL IMAGE",
	"formtool.thumbsubtitle2": "( 300PX WIDTH )",
	"formtool.send": "Send",
	"best.answer": "Best answer",
	"edit.btn": "Edit",
	"ask.btn": "ask",
	"comment.btn": "Comment",
	"contact.btn": "Contact",
	"PHtool.comment": "Comment about this tool",
	"PHtool.answer": "answer this comment",
	"PHresp.name": "responsible NAME",
	"PHresp.sub": "SUBTITLE / TITLE / COMPANY",
	"forum.title": "ask the community",
	"forum.popular": "Popular Questions",
	"forum.consult": "Check with the <b>Bon in a Box</b> network",
	"forum.latest": "Latest Questions",
	"PHforum.ask": "Question about tools and monitoring",
	"PHforum.answer": "Answer this question",
	"PHforum.comment": "comment this answer",
	"PHresp.shorttext": "Short descriptive text (300 characters)",
	"reply.btn": "Answer",
	"delete.btn": "Delete",
	"new.tools": "New Tools",
	"go.btn": "See More",
	"filter.all": "No filter",
	"filter.institution": "Institution",
	"filter.initiative": "Initiative",
	"filter.investigator": "Investigator",
	"show.directory": "Show Directory",
	"show.tools": "Show Tools",
	"photo.credits": "Photo Credits"
}