{
	"pageTitle": "Bon in a Box - Región Latinoamérica",
	"header.title": "BON IN A BOX Región Latinoamérica",
	"footer.contact": "Información de contacto",
	"footer.spanish": "Español",
	"footer.english": "Ingles",
	"footer.portuguese": "Portugues",
	"login.title": "ingresar",
	"login.email_address_placeholder": "correo electrónico",
	"login.password_placeholder": "contraseña",
	"login.remember_me": "recordarme",
	"login.sign_in": "iniciar sesión",
	"login.forgot_password": "olvidé la contraseña",
	"login.sign_up": "registrarme",
	"login.or": "Ó",
	"login.user_not_found": "Usuario no encontrado",
	"login.wrong_password": "Contraseña incorrecta",
	"homenav.box": "La Caja",
	"homenav.public": "público",
	"homenav.why": "Motivo",
	"homenav.how": "Manejo",
	"homenav.allies": "aliados",
	"nav.login": "Ingresar",
	"nav.forum": "Foro",
	"nav.main": "Inicio",
	"nav.filters": "Filtros de Búsqueda",
	"nav.tools": "Herramientas",
	"nav.contact": "Contacto",
	"filter.components": "Componentes del Monitoreo",
	"filter.ebv": "VEB",
	"filter.theme": "Por Tema",
	"filter.type": "Por Tipo",
	"filter.tax": "Por Taxonomía",
	"mainbox.sub": "Mejores Capacidades para Investigar y Conservar la Biodiversidad",
	"mainbox.text": "<b>Bon in a Box</b> es un caja de herramientas para observaciones de biodiversidad personalizable y en constante actualización, su contenido ofrece las herramientas mas recientes para el diseño de muestreo, captura de datos, manejo y análisis de información y reporte de resultados. Su finalidad es ser un mecanismo para la trasferencia de tecnología y la construcción de capacidades, de manera que los usuarios puedan acceder a las mejores y mas novedosas herramientas para la construcción de los sistemas de observaciones de biodiversidad.</br>Bon in a Box conecta a los usuarios y desarrolladores de las herramientas promoviendo el desarrollo de nuevas tecnologías. El objetivo es <b>bajar el umbral para el establecimiento o mejora de redes</b> de observaciones de biodiversidad y apoyar acciones de conservación mas efectivas al mejorar la calidad de datos sobre biodiversidad. Bon in a Box es una iniciativa del Grupo de Observaciones de Biodiversidad (GeoBon) y su desarrollo para América Latina es liderado por el Instituto de Recursos Biológicos Alexander von Humboldt en Colombia.",
	"publicbox.h1": "¿QUIÉN <br>LO USA?",
	"publicbox.sub": "Interesados en buenos datos de observación de la Biodiversidad",
	"publicbox.text": "Diseñado para abastecer directamente las <b>necesidades e intereses de gobiernos</b> que necesitan buenos datos sobre biodiversidad para cumplir eficazmente los requisitos de presentación de informes nacionales e internacionales.<br><b>BON in a BOX</b> será de utilidad para cualquier organización (gubernamental, no gubernamental, comunitaria o académica) que esté interesado en iniciar, mejorar o armonizar sus esfuerzos de observación de la biodiversidad.",
	"whybox.h1": "¿POR QUÉ se<br>necesita?",
	"whybox.sub": "Información adecuada ante cambios y amenazas de la Biodiversidad",
	"whybox.text": "Actualmente, los tomadores de decisiones están limitados en su capacidad de realizar medidas de conservación oportunas y decisiones informadas, debido a la falta de datos fiables sobre biodiversidad. Una mejor información sobre la situación, las tendencias y los motores de cambio de la biodiversidad es necesaria para ayudar a los gobiernos en el desarrollo de respuestas políticas más eficaces y oportunas. Hay muchas herramientas excelentes que se usan a nivel mundial: documentos, protocolos, conjuntos de datos y software, que facilitan el monitoreo efectivo de la biodiversidad, pero estas herramientas <b>no son fácilmente detectables o no están disponibles</b> para todas las regiones del planeta.<br>El grupo de observaciones de biodiversidad (GEOBON) desarrolla Bon in a Box como una medida práctica para que las herramientas mas avanzadas y efectivas puedan ser distribuidas alrededor del mundo, contribuyendo al desarrollo de redes de observaciones de biodiversidad, <b>incrementando la calidad y cantidad de observaciones de biodiversidad y conectándolas</b> con los tomadores de decisiones.",
	"howbox.h1": "¿CÓMO <br>SE USA?",
	"howbox.sub": "Poner a disposición de todos los esfuerzos de todos",
	"howbox.text": "Al consultar Bon in a Box se puede seleccionar herramientas bajo <b>cinco categorías diferentes,</b> las cuales están subdivididas en <b>filtros por etiquetas que permiten hacer búsquedas específicas,</b> o a través de un buscador general. La descripción de cada etiqueta se puede consultar en la segunda sección, filtros de búsqueda.<br>Al seleccionar una herramienta y seguir el enlace <b>ver más (+)</b> ubicado en la esquina inferior derecha, podrá acceder a una información más detallada de la herramienta, descripción, contacto de los desarrolladores o responsables, y un foro específico para dicha herramienta donde cualquier usuario autenticado en el sistema puede participar, preguntar y discutir abiertamente sobre la herramienta. Para preguntas mas generales se puede utilizar el foro general en la última sección.<br>Por último se pueden <b>postular herramientas para estar en Bon in a Box,</b> que serán revisadas por el grupo de expertos de GeoBon y se contactará al usuario para publicar la herramienta con todos los créditos correspondientes.",
	"allies.h1": "aliados",
	"allies.text": "El desarrollo de la versión latinoamericana de <b>BON in a BOX</b> fue dirigido por el Instituto Alexander von Humboldt de Colombia en nombre de GEO BON. Sin embargo, su desarrollo fue posible gracias a las contribuciones de un gran número de organizaciones que ayudó tanto con el diseño del sistema como con la identificación y desarrollo de herramientas. Los siguientes logotipos asociados identifican las organizaciones contribuyentes.",
	"components.title": "componentes del <br>monitoreo",
	"ebv.title": "variables esenciales de la biodiversidad",
	"theme.title": "filtros<br>por Tema",
	"type.title": "filtros<br>por Tipo",
	"taxonomy.title": "filtros por <br>taxonomía",
	"observation.title": "Diseño del sistema",
	"observation.sub": "Primeras preguntas claves",
	"observation.text": "Definir el <b>marco conceptual y las preguntas</b> que guían cuales observaciones realizar son el centro de partida para estructurar de manera exitosa un sistema de observaciones de biodiversidad. Es ideal diseñar el sistema de monitoreo de tal forma que contribuya y respalde a los países en sus compromisos de conservación de la biodiversidad nacionales (políticas ambientales) e internacionales (CBD e IPBES). Bajo esta etiqueta encontraras documentos que pueden facilitar este trabajo inicial.",
	"collection.title": "Captura de datos",
	"collection.sub": "Protocolos y Nuevas Tecnologías",
	"collection.text": "El proceso de captura de datos y de documentación de las observaciones de biodiversidad debe realizarse de manera rigurosa, seleccionando <b>diseños y métodos que nos permitan obtener la información adecuada</b> para responder las preguntas planteadas, esta es la base para un buen desarrollo de la fase de análisis. Bajo esta etiqueta podrás encontrar herramienta como protocolos de muestreo y nuevas tecnologías para la obtención de datos como fototrampeo, metagénomica o ciencia ciudadana.",
	"management.title": "Manejo de datos",
	"management.sub": "Estándares e Interoperabilidad",
	"management.text": "Existe una enorme cantidad de información sobre biodiversidad que proviene de muchas fuentes y variados tipos de formatos. Su aprovechamiento depende del uso de estándares. Los estándares de datos <b>aseguran la interoperabilidad de las principales iniciativas de información sobre biodiversidad</b> en el mundo al estructurar y unificar la forma en que son publicados. Bajo esta etiqueta podrás encontrar herramientas documentales y tecnológicas como plataformas web y software que permiten estandarización de datos y publicación de recursos.",
	"analysis.title": "Análisis de datos",
	"analysis.sub": "Información e Indicadores",
	"analysis.text": "El resultado de los análisis convierte los datos en información. Usualmente, los resultados se concentran en un sistema de <b>indicadores que buscan mejorar la comprensión de las respuestas</b> de la biodiversidad ante cambios globales, integran varias dimensiones de la biodiversidad y conectan las tendencias locales con las tendencias nacionales, regionales y globales. Bajo esta etiqueta puedes encontrar herramientas como plataformas web para análisis en línea, software para análisis de datos biológicos y geográficos, fichas metodológicas de indicadores y portales de datos.",
	"reporting.title": "Reportar resultados",
	"reporting.sub": "Visualización y comunicación",
	"reporting.text": "La información y resultados obtenidos de las observaciones de biodiversidad deben ser comunicados de maneras diferentes dependiendo de la audiencia o usuario final que requiera la información. Las infografías y otros medios para <b>la visualización de datos, facilitan su interpretación y pueden causar un alto impacto</b> en los usuarios finales. Bajo esta etiqueta puedes encontrar herramientas para visualización de resultados, así como material producido para comunicar resultados de observaciones de biodiversidad que pueden ser útiles como ejemplos a seguir.",
	"communities.title": "Composición de comunidades",
	"communities.sub": "Diversidad e Interacciones ente especies",
	"communities.text": "Bajo esta etiqueta podrás encontrar herramientas específicas para <b>capturar, analizar y/o comunicar datos a nivel de comunidades biológicas,</b> es decir información sobre que especies viven juntas. Incluyen levamientos multi-taxa (incluidas morpho-especies) y datos obtenidos con técnicas de metagenómica. También herramientas para observaciones a nivel de interacciones entre especies y/o redes de especies. Por ejemplo sistemas de planta-animal como dispersores y polinizadores.",
	"ecofunction.title": "Función Ecosistémica",
	"ecofunction.sub": "Productividad, nutrientes y perturbaciones",
	"ecofunction.text": "Bajo esta etiqueta podrás encontrar herramientas que permiten capturar, analizar y/o comunicar información acerca del <b>flujo de energía y nutrientes a través de un ecosistema, así como fenómenos que afectan directamente su función, estructura o composición.</b> Herramientas que permiten la medición de la productividad de grupos funcionales y la acumulación, flujo y retención de los nutrientes. Frecuencia de fuegos, extremos en temperatura, vientos fuertes, deslizamientos, inundaciones, etc.), utilizando sensores remotos y medidas realizadas in-situ. Esta información debe ayudar a medir el estado de conservación o degradación del ecosistema.",
	"ecostructure.title": "Estructura Ecosistémica",
	"ecostructure.sub": "Estructura y composición de hábitat",
	"ecostructure.text": "Bajo esta etiqueta podrás encontrar herramientas que permiten capturar, analizar y/o comunicar impactos directos en los ecosistemas a través de la <b>medición tridimensional del hábitat,</b> así como cambios en grupos funcionales dentro de un ecosistema. Estas medidas son generadas a través mediciones in-situ o mediante sensores remotos y utilizadas comúnmente como proxy para la medición de la biomasa de un ecosistema. Por ejemplo: la estructura del bosque utilizando tecnología LIDAR. ",
	"genetic.title": "Composición Genética",
	"genetic.sub": "Similitud, Riqueza, Diferenciación y Variedad genética",
	"genetic.text": "Bajo esta etiqueta podrás encontrar herramientas que permiten capturar, analizar y/o comunicar información acerca del grado de <b>independencia genética entre individuos y poblaciones de una misma especie,</b> riqueza alélica de los genotipos de especies seleccionadas, o diferenciación de la frecuencia genética entre poblaciones y subpoblaciones. Algunas aplicaciones de utilidad son especies en peligro de extinción o monitoreo de variedades por tipo de ganado o cultivo.",
	"population.title": "Poblaciones de especies",
	"population.sub": "Distribuciones y Estructura Poblacional de especies",
	"population.text": "Bajo esta etiqueta podrás encontrar herramientas que permiten medir, analizar y/o comunicar información sobre <b>cambios en la distribución especial y en la estructura de poblaciones de una especie.</b> Por ejemplo la cantidad de individuos, la biomasa de una clase demográfica particular para un taxón determinado o de un grupo funcional de importancia, colectado en una localidad especifica.",
	"traits.title": "Rasgos de especies",
	"traits.sub": "Fenología, Masa corporal, Dispersión, Demografía, Fisiología y Migración",
	"traits.text": "Bajo esta etiqueta podrás encontrar herramientas que permiten medir, analizar y/o comunicar información sobre <b>eventos biológicos periódicos,</b> ya sea orientado a un taxa u orientado a un fenómeno en particular como por ejemplo el cambio en la coloración de las hojas en bosques caducifolios. También encontraras herramientas para observar cambios en la masa corporal, distancias de dispersión, características demográficas como la tasa de reproducción efectiva y la tasa de supervivencia, rasgos ecofisiológicos como la tolerancia a cambios en la temperatura o disponibilidad de agua y cambios en patrones migratorios. Esta información ayuda a entender la probabilidad de un taxa específico a verse afectado por cambios ambientales. ",
	"ecosystem.title": "Servicios Ecositémicos",
	"ecosystem.sub": "Cuantificación, Valoración y Mapeo",
	"ecosystem.text": "Los servicios ecosistémicos se clasifican en tres tipos: <b>1) servicios de provisión</b>, los cuales satisfacen directamente las necesidades de la humanidad: como alimentación, combustible ó materiales de construcción. <b>2) servicios de regulación</b>, como regulación climática, prevención de inundaciones, etc. y <b>3) servicios culturales</b>, los cuales suministran beneficios asociados con la espiritualidad, la recreación ó experiencias estéticas. Bajo esta etiqueta encontrarás herramientas que mediante observaciones de biodiversidad permiten cuantificar, valorar y mapear los servicios ecosistémicos.",
	"citizen.title": "Ciencia ciudadana",
	"citizen.sub": "Obtención participativa de datos",
	"citizen.text": "La ciencia ciudadana es una herramienta que permite la <b>participación consiente y voluntaria de ciudadanos en proyectos científicos.</b> Usualmente, la ciencia ciudadana se apoya en Tecnologías de Información y Comunicación, que permiten la obtención, manejo, análisis y divulgación de la información. Las desiciones construidas a través de la participación inclusiva y el intercambio de conocimientos son más propensas a ser apoyadas por la comunidad. Bajo esta etiqueta podrás encontrar herramientas desarrolladas o aplicadas para la obtención y análisis de observaciones de biodiversidad en proyectos de Ciencia Ciudadana.",
	"traditional.title": "Conocimientos tradicionales",
	"traditional.sub": "Comunidades locales y observaciones de biodiversidad",
	"traditional.text": "Se refiere al conocimiento, innovaciones y prácticas de las comunidades indígenas y locales del mundo. Este conocimiento es transmitido de generación en generación y se ha desarrollado mediante las <b>experiencias de las comunidades a lo largo de la historia;</b> adaptándose a las necesidades, culturas y ambientes locales. Ha ayudado a mantener e incluso a incrementar la diversidad biológica a través de siglos, es una fuente vital de información para identificar los usos de los recursos; comprensión que ha beneficiado a la humanidad en su conjunto. El Convenio de Diversidad Biológica establece la necesidad de que los estados respeten, preserven, mantengan y promuevan una mayor aplicación de los conocimientos tradicionales, con la aprobación y participación de las comunidades indígenas y locales pertinentes.",
	"invasive.title": "Especies Invasoras",
	"invasive.sub": "Riesgo de Introducción de Especies",
	"invasive.text": "Las especies invasoras son aquellas especies foráneas que se han establecido con poblaciones auto sostenibles en ecosistemas naturales y tienen <b>interacciones negativas con especies nativas.</b> Las invasiones biológicas son consideradas la segunda causa de pérdida de biodiversidad y uno de los cinco principales motores de cambio. Si las observaciones de biodiversidad que requieres se relacionan con evaluación del riesgo de introducción de especies, prevención, manejo o control de invasiones biológicas, bajo esta etiqueta podrás encontrar herramientas específicas para la obtención, manejo, análisis y reporte de este tipo de información.",
	"cites.title": "CITES",
	"cites.sub": "Comercio Internacional de Especies",
	"cites.text": "La Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres, CITES, es un acuerdo internacional que tiene por finalidad velar por que el comercio internacional de animales y plantas silvestres <b>no constituya una amenaza para su supervivencia.</b> Si las observaciones de biodiversidad que requieres están relacionadas con comercio y tráfico de especies, bajo esta etiqueta encontrarás herramienta aplicadas para la obtención, manejo, análisis y reporte de datos relacionados.",
	"migratory.title": "Migratorias",
	"migratory.sub": "Observaciones de Biodiversidad Transfronterizas",
	"migratory.text": "La migración animal implica el desplazamiento de poblaciones desde un lugar a otro y un retorno posterior a la misma ubicación. Estos movimientos hacen parte del ciclo anual de estas especies. Mamíferos, aves, reptiles, peces e insectos realizan migraciones. Los esfuerzos efectivos de conservación de especies migratorias recaen en la <b>habilidad de comprender las interacciones entre diferentes estados de sus ciclos anuales,</b> tales como la reproducción, los sitios de parada, los costos energéticos de la migración, el área de invernada, la conectividad migratoria, entre otras. Si las observaciones de biodiversidad que requieres están relacionadas con especies migratorias consulta esta etiqueta para encontrar las más novedosas herramientas para el trabajo con especies migratorias.",
	"freshw.title": "Agua Dulce",
	"freshw.sub": "Recursos Hidrobiológicos",
	"freshw.text": "Ríos, humedales, agua subterránea, y las comunidades bióticas que en ellos habitan requieren esfuerzos de conservación imprescindibles para obtener agua potable, seguridad alimentaria y una amplia gama de bienes y servicios ecosistémicos. Sin embargo, los ecosistemas de agua dulce están sometidos a <b>fuertes presiones de cambio, y se están deteriorando con mayor velocidad</b> que el resto de ecosistemas. El manejo de los recursos hídricos requiere una comprensión holística de las funciones e interacciones ecosistémicas y de arreglos de gobernanza apropiados. Bajo esta etiqueta podrás encontrar herramientas para obtener datos, generar indicadores, y reportar resultados de evaluaciones de recursos hidrobiológicos.",
	"marine.title": "Marino",
	"marine.sub": "Hábitats costeros y marinos",
	"marine.text": "Gracias a la alta diversidad de hábitats costeros y marinos, el océano es proveedor de alimentos y juega un papel muy importante en la moderación del clima. Actualmente, las actividades humanas amenazan mares y costas por la sobreexplotación pesquera, la minería, la contaminación, la deposición de residuos, entre otros. Existen diferentes <b>esfuerzos de evaluación y monitoreo de la biodiversidad marina, oceánica y costera.</b> Bajo esta etiqueta podrás encontrar herramientas para iniciar, mejorar o armonizar sus esfuerzos de observación de la biodiversidad marina.",
	"terrestrial.title": "Terrestre",
	"terrestrial.sub": "terrestrial.sub",
	"terrestrial.text": "dksdfhg ksdhf lksdhglkjsd fglkjsdhf gklshdfgksdflkjg sldkfg alkhfqob ;edb knadgo ne;gandlkfgn alkg dklf g;dls fgsl;dk",
	"dataset.title": "Conjunto de Datos",
	"dataset.sub": "Metadatos, datos e información",
	"dataset.text": "Un conjunto de datos es una colección o grupo de registros que comparten un criterio de agrupamiento. Este criterio puede ser una metodología, un propósito de obtención, un área geográfica, una referencia temporal, etc. Los conjuntos de datos deben estar referidos a un conjunto de metadatos, lo cuales describen el contenido, la calidad, la condición y otras características de los datos en un formato estandarizado, <b>asegurando la viabilidad y permanencia</b> de los conjuntos de datos, con el fin de facilitar su uso para múltiples propósitos y en diferentes contextos. Bajo esta etiqueta podrás encontrar el vínculo a los principales portales que dan acceso a conjuntos de datos sobre observaciones de biodiversidad.",
	"software.title": "Software",
	"software.sub": "Procesamientos y análisis informáticos",
	"software.text": "El software es desarrollado a través de lenguajes de programación, que permite a los programadores especificar, en forma precisa, sobre qué datos debe operar una computadora. Bajo esta etiqueta podrás encontrar el vínculo al <b>mejor software para procesamiento y análisis</b> de observaciones de biodiversidad.",
	"standard.title": "Estándares de datos",
	"standard.sub": "Interoperabilidad de información",
	"standard.text": "Los datos de biodiversidad se derivan de múltiples fuentes, almacenadas en varios formatos y en diversos tipos de plataformas. Un paso esencial para el entendimiento de los patrones globales de la biodiversidad es <b>proveer la estandarización de estos datos heterogéneos,</b> con el fin de mejorar su interoperabilidad. Para llegar a este fin es fundamental definir términos y categorías comunes. Los estándares de datos son documentos técnicos que definen un conjunto de propiedades que un producto debe tener. Uno de los estándares más utilizado para estructurar los conjuntos de datos de biodiversidad es DwC (Darwin Core). Fue diseñado para facilitar el intercambio de información acerca de registros biológicos de especies y la existencia de especímenes en colecciones biológicas.",
	"literature.title": "Literatura",
	"literature.sub": "Publicaciones escritas",
	"literature.text": "Bajo esta etiqueta encontrarás documentos escritos, publicado o no a través de la web en temas referentes a Observaciones de Biodiversidad, donde se reportan <b>resultados, observaciones, y otras investigaciones científicas.</b>",
	"taxo.title": "Grupos Taxonómicos",
	"taxo.sub": "Anfibios, Aves, Invertebrados, Mamíferos, <br>Peces, Reptiles, Plantas",
	"taxo.text": "Las observaciones de Biodiversidad pueden estar enfocadas en un <b>grupo taxonómico particular.</b> Hemos creado este filtro para que puedas encontrar las herramientas que te sean útiles para el grupo que deseas trabajar.",
	"amphibians.title": "Anfíbios",
	"birds.title": "Aves",
	"invertebrates.title": "Invertebrados",
	"mammals.title": "Mamíferos",
	"fish.title": "Peces",
	"reptiles.title": "Reptiles",
	"plants.title": "Plantas",
	"search.btn": "Buscar",
	"tooldir.title": "herramientas",
	"propose.btn": "proponer",
	"directory.title": "directorio",
	"placeholder.search": "Busqueda por nombre o categoría",
	"formtool.title": "formulario herramienta",
	"PHtool.name": "NOMBRE DE LA HERRAMIENTA",
	"PHtool.web": "sitio web",
	"PHtool.mail": "mail de contacto",
	"PHtool.country": "país que cubre",
	"PHtool.shorttext": "texto corto descriptivo (250 caracteres)",
	"PHtool.longtext": "texto completo (1800 caracteres)",
	"PHtool.scountry": "País",
	"formtool.categories": "categorías de busqueda",
	"formtool.thumbtitle": "IMAGEN DE THUMBNAIL ( 300px de ancho )",
	"formtool.thumbsubtitle": "Esta imagen aparece en el directorio de busqueda, aunque no es requerimiento.",
	"formtool.imgtitle": "IMAGEN QUE MUESTRE LA HERRAMIENTA ( 600px de ancho )",
	"formtool.load": "cargar",
	"formtool.dirtitle": "formulario directorio",
	"formtool.thumbtitle2": "IMAGEN DE THUMBNAIL",
	"formtool.thumbsubtitle2": "( 300PX DE ANCHO )",
	"formtool.send": "Enviar",
	"best.answer": "mejor respuesta",
	"edit.btn": "Editar",
	"ask.btn": "Preguntar",
	"comment.btn": "Comentar",
	"contact.btn": "Contacto",
	"PHtool.comment": "Comentar sobre esta herramienta",
	"PHtool.answer": "responder a este comentario",
	"PHresp.name": "NOMBRE responsable",
	"PHresp.sub": "SUBTÍTULO / CARGO / EMPRESA",
	"forum.title": "preguntas comunidad",
	"forum.popular": "Preguntas Populares",
	"forum.consult": "Consulta con la red <b>Bon in a Box</b>",
	"forum.latest": "Últimas Preguntas",
	"PHforum.ask": "Pregunta sobre herramientas y monitoreo",
	"PHforum.answer": "Responder a esta pregunta",
	"PHforum.comment": "comentar a esta respuesta",
	"PHresp.shorttext": "texto corto descriptivo (300 caracteres)",
	"reply.btn": "Responder",
	"delete.btn": "Eliminar",
	"new.tools": "Nuevas Herramientas",
	"go.btn": "Ver Más",
	"filter.all": "Sin filtro",
	"filter.institution": "Institución",
	"filter.initiative": "Iniciativa",
	"filter.investigator": "Investigador",
	"show.directory": "Mostrar Directorio",
	"show.tools": "Mostrar Herramientas",
	"photo.credits": "Créditos Fotográficos",
	"signup.title": "Registro",
	"signup.full_name_placeholder": "Nombre completo",
	"signup.email_address_placeholder": "Correo electrónico",
	"signup.password_placeholder": "Contraseña",
	"signup.register": "Registrarse",
	"signup.login": "Iniciar sesión",
	"signup.full_name_required": "El campo <strong>Nombre Completo</strong> no puede estar vacio",
	"signup.email_already_used": "La cuenta de correo electrónico esta registrada por otro usuario.",
	"signup.success": "Cuenta de usuario creada exitosamente. Por favor revise su correo electrónico y siga el vínculo para verificar su cuenta. ¡Gracias!.",
	"signup.thanks_you": "Gracias",
	"signup.thanks_you_subtitle": "Es momento de finalizar el registro",
	"signup.thanks_you_content": "Gracias por registrarse. Para completar el registro usted debe confirmar haciendo click en el link que le enviamos al correo electrónico que registró.<br><br>Puede cerrar esta ventana haciendo click en finalizar.",
	"signup.confirm_finish": "Finalizar",
	"nav.logout": "Cerrar sesión",
	"signup_verification_token_missing": "Token de verificación incorrecto. Intente nuevamente con un token de verificación válido.",
	"signup.verify_error_subtitle": "Error al verificar la cuenta de correo",
	"signup_verification_token_invalid": "Token de verificación inválido.",
	"signup_verification_token_no_user": "No hay usuario asociado con el token proporcionado.",
	"signup_verification_token_invalid_no_login": "Token de verificación inválido. No se realizó inicio de sesión de usuario.",
	"signup_verification_token_no_query": "La solicitud no incluye condiciones de búsqueda.",
	"signup_verification_token_successful": "Su cuenta de correo ha sido confirmada exitosamente.<br><br>Puede cerrar esta ventana haciendo click en finalizar.",
	"signup.verify_subtitle": "Cuenta de usuario verificada exitosamente",
	"login.welcome": "login.welcome",
	"nav.admin": "Tablero de administración",
	"nav.profile_account": "Cuenta",
	"nav.profile_home": "Inicio"
}
